export const totalClassList = [
  'AI',
  '데이터베이스',
  '웹 프로그래밍',
  '알고리즘',
  'AI',
  '데이터베이스',
  '웹 프로그래밍',
  '알고리즘',
  'AI',
  '데이터베이스',
  '웹 프로그래밍',
  '알고리즘',
  'AI',
  '데이터베이스',
  '웹 프로그래밍',
  '알고리즘',
];

export const myClassList = [
  {
    className: '분자생물학',
    files: [
      '분자생물학 2회차 2023.3.31 (금) 1시간 30분.pdf',
      '분자생물학 2회차 2023.3.31 (금) 1시간 30분.pdf',
      '분자생물학 2회차 2023.3.31 (금) 1시간 30분.pdf',
    ],
  },
  {
    className: '일반물리학1',
    files: [
      '일반물리학1 2회차 2023.3.31 (금) 1시간 30분.pdf',
      '일반물리학1 2회차 2023.3.31 (금) 1시간 30분.pdf',
      '일반물리학1 2회차 2023.3.31 (금) 1시간 30분.pdf',
    ],
  },
];
